[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "nldates-obsidian",
  "obsidian-to-anki-plugin",
  "media-extended",
  "mx-bili-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-advanced-uri",
  "multi-column-markdown",
  "editing-toolbar",
  "obsidian-git"
]